Repository: giellalt/corpus-sme
Catalog: prestable/tmx/nob2sme/admin/sd/samediggi.no/samediggi-article-3573.html.tmx
Source language: sme
Languages: nob

source: Rahčamušat viidáset Skániid joatkkaskuvlla beali
nob: Kjemper videre for Skånland videregående skole

source: Go juovlamánus 2009 mearriduvvui Skániid joatkkaskuvlla heaittiheapmi , de bohciidahtii dat nana áŋgiruššamiid .
nob: Da det i desember 2009 ble vedtatt av å legge ned Skånland videregående skole ble et bredt engasjement vekket .

source: Sámediggi lea guhká bargan bisuhan dihte skuvlla ja várrepresideanta Laila Susanne Vars deaivvadii njukčamánu 11 . b. Romssa ja Nordlándda fylkkasuohkaniid ovddasteddjiiguin ja Evenášši , Dielddanuori ja Skániid suohkaniid sátnejođiheddjiiguin ságastallan dihte ášši birra viidáseappot .
nob: Sametinget har lenge jobbet for å bevare skolen og visepresident Laila Susanne Vars møtte torsdag 11. mars representanter fra Troms og Nordland fylkeskommune og ordførerne i Evenes , Tjeldsund og Skånland kommuner for å diskutere saken videre .

source: Almmuhan Holmgren , Hanne .
nob: Publisert av Holmgren , Hanne .

source: Maŋimustá rievdaduvvon 15.03.2010
nob: Sist endret 15.03.2010

source: - Joatkkaskuvla Skániin lea hui deaŧalaš sámi giela ja kultuvrra suodjaleapmái ja ovddideapmái guovllus ja mii Sámedikkis šállošit go Sámediggi ii ožžon buoret vejolašvuođa váikkuhit fylkkadikki mearrádussii heaittiheami hárrái 2009:s , cealká várrepresideanta .
nob: - Den videregående skolen på Skånland er svært viktig for bevaring og utvikling av samisk språk og kultur i området og vi i Sametinget beklager at Sametinget ikke fikk en bedre mulighet til å påvirke fylkestingets avgjørelse om nedlegging i 2009 , utaler visepresidenten .

source: Čoahkkimis lei sáhka vejolašvuođa birra suohkaniid gaskasaš doaimmas Skániid joatkkaskuvlla hárrái .
nob: Under møtet ble muligheten for interkommunal drift av Skånland videregående skole drøftet .

source: Evenášši , Dielddanuori ja Skániid suohkanat leat álggahan prošeavtta skuvlla doaimma joatkimis .
nob: Kommunene Evenes , Tjeldsund og Skånland har igangsatt et prosjekt om videreføring av driften av skolen .

source: Evenášši ja Skániid suohkanat leat maiddái dál čielggadeamen galget go searvat sámegiela hálddašanguvlui , ja jos nu dáhpáhuvvá de šaddá skuvla hui deaŧalažžan dán guovllus .
nob: Evenes og Skånland utreder også for tiden om de skal innlemmes i det samiske forvaltningsområdet , og dersom dette skjer vil skolen kunne få en svært sentral rolle i området .

source: - Jos báikkálaččat lea sávaldat , de sáhtášii áiggi mielde árvvoštallat ahte Skániid joatkkaskuvla šattašii sámi skuvlan seamma dásis go diet guokte sámi joatkkaskuvlla Guovdageainnus ja Kárášjogas .
nob: - Hvis det er ønske fra lokalt hold kan det på lengre sikt vurderes om Skånland videregående skole kan bli en samisk skole på lik linje med de to statlige samiske videregående skolene i Kautokeino og Karasjok .

source: Sámediggái lea deaŧaleamos guhkes áiggi badjel čoavddus , iige galggašii dárbbašit jahkásaččat rahčat dan beali bušeahttaráđđádallamiin fylkkadikkis , dadjá Laila Susanne Vars .
nob: Det viktigste for Sametinget er en langsiktig løsning , og ikke årlig omkamp i forbindelse med budsjettforhandlinger på fylkestinget , sier Laila Susanne Vars .

source: Son deattuha dasto ahte dákkár árvvoštallama skuvlla oktavuođas ferte dahkat ovttasráđiid vejolaš ođđa skuvlaeaiggádiiguin maŋŋá go Sámediggi lea geargan árvvoštallamis oktavuođa duon guovtti dálá sámi joatkkaskuvlii Kárášjogas ja Guovdageainnus .
nob: Hun presiserer videre at en slik vurdering av skolens tilknytning vil måtte skje i samråd med eventuelt nye skoleeiere etter at Sametinget er ferdig med å vurdere tilknytningen til de to eksisterende samiske videregående skolene i Karasjok og Kautokeino .

source: Dán barggu háliida Sámediggi johtileamos lági mielde čilget .
nob: Et arbeid Sametinget ønsker å få avklart snarest .

source: Positiivva signálat
nob: Positive signaler

source: Fylkkaráđđi Kent Gudmundsen čujuhii čoahkkimis dasa ahte Romssa fylkkasuohkan lea mielas bidjat opmodaga oktan buot visttiiguin suohkanii ( dda - maiddái skuvlaáigumuššan .
nob: Fylkesråd Kent Gudmundsen viste i møtet til at Troms fylkeskommune er positiv til å overdra eiendommen med all bygningsmasse til kommunen ( e - også for skoleformål .

source: Son lei maid mielas dasa ahte Romssa oahppit besset vázzit skuvlla Skániid joatkkaskuvllas jus sii dan háliidit .
nob: Han stilte seg også positiv til at elever fra Troms får gå på Skånland videregående skole dersom de ønsker det .

source: Dan ovddas máksá Romssa fylkkasuohkan skuvlii daid máksomeriid mielde mat gustojit priváhta skuvllaide .
nob: For dette vil Troms fylkeskommune godtgjøre skolen etter de satser som gjelder for private skoler .

source: Fylkkaráđđi Trud Berg celkkii ahte Nordlándda fylkkasuohkan ii áiggo hehttet daid guovllu ohppiid , geat dan háliidit , vázzimis Skániid joatkkaskuvlla .
nob: Fylkesråd Trud Berg uttalte at Nordland fylkeskommune ikke kommer til å legge hindringer i veien for at elever fra området som ønsker å gå på Skånland vgs . ,

source: Buhtadusa oktavuođas skuvlii háliida fylkkasuohkan bidjat vuođđun dan rádješiehtadusa mii dál lea sohppojuvvon , go máksojuvvo Nordlándda ohppiid ovddas .
nob: Når det gjelder godtgjørelse til skolen , vil fylkeskommunen basere seg på at grenseavtalen som nå fremforhandles , legges til grunn for oppgjøret for elever fra Nordland .

source: Gažaldahkii sáhttá go dán šiehtadusa šiehtadallat Skániid joatkkaskuvlla ektui , de dat ii biehttaluvvon , muhto buhtadus ferte meroštallojuvvot sullasaš prinsihpaid vuođul go dan maid Romssa fylkkasuohkan bidjá vuođđun - máksu priváhta skuvllaid máksomeriid vuođul dahje guosseohppiid máksomeriid vuođul dohkálaš juridihkalaš ja ekonomalaš rámmaid siskkobealde .
nob: På spørsmål om denne avtalen er forhandlingsbar i forhold til Skånland videregående skole , ble dette ikke avvist , men godtgjørelsen må bygge på tilsvarende prinsipper som Troms fylkeskommune legger til grunn - oppgjør etter satser for privatskoler eller gjesteelevsatser innenfor akseptable juridiske og økonomiske rammer .

source: Sámedikki várrepresideanta deattuhii skuvlla mearkkašumi márkosámi guovllu sámi ássamii , ja ahte Sámediggi lea positiiva dasa ahte sámivuohta galgá leat nubbi dain guovtti váldoduvdagis boahttevaš skuvladoaimma várás Skániin .
nob: Sametingets visepresident vektla skolens betydning for den samiske bosetningen i det markasamiske området , og at Sametinget er positiv til at kommunene ønsker at det samiske skal være et av to hovedpilarer for fremtidig skoledrift ved Elvemo .

source: - Mii leat Sámedikkis ilus daid positiivva signálaid geažil mat bohte čoahkkimis ja dainna ahte EDS-suohkanat ( Evenášši , Dielddanuorri ja Skánit ) dál sáhttet joatkit proseassa ja dalán sáddet departementii ohcama oažžut dohkkehuvvot suohkaniidgaskasaš EDS-joatkkaskuvlla .
nob: - Vi i Sametinget er glade for de positive signalene som ble gitt under møtet og at ETS kommunene ( Evenes , Tjeldsund og Skånland ) nå kan gå videre i prosessen og umiddelbart oversende søknad om godkjenning av en interkommunal ETS videregående skole til departementet .

source: Mii doaivut ahte departemeanta deattuha daid ákkaid maid Sámediggi ja báikkálaš olbmot leat ovddidan áššis ja addá sierralobi skuvladoaimmaheapmái , loahpaha Laila Susanne Vars .
nob: Vi håper departementet legger vekt på de argumentene Sametinget og lokalbefolkningen har fremført i saken og gir dispensasjon til skoledrift , avslutter Laila Susanne Vars .

source: * Várrepresideanta Laila Susanne Vars
nob: * Visepresident Laila Susanne Vars

source: Telefovdna
nob: Telefon

source: Mobiila
nob: Mobil

source: E-poasta
nob: E-post
